<?php

$prefix = 'setting_ms2bundle_';

$_lang[$prefix . 'file_source'] = 'Источник файлов по умолчанию';
$_lang[$prefix . 'file_source_desc'] = 'Источник файлов для изображений цветов по умолчанию.';
$_lang[$prefix . 'frontend_css'] = 'Стили фронтенда';
$_lang[$prefix . 'frontend_css_desc'] = 'Путь к файлу со стилями. Если вы хотите использовать собственные стили - укажите путь к ним здесь, или очистите параметр и загрузите их вручную через шаблон сайта.';
$_lang[$prefix . 'frontend_js'] = 'Скрипты фронтенда';
$_lang[$prefix . 'frontend_js_desc'] = 'Путь к файлу со скриптами. Если вы хотите использовать собственные скрипты - укажите путь к ним здесь, или очистите параметр и загрузите их вручную через шаблон сайта.';
